tap 'homebrew/cask'
tap 'homebrew/cask-fonts'
tap 'homebrew/bundle'
tap 'homebrew/services'

brew 'openssl'
brew 'python'
brew 'git'
brew 'ctags'
brew 'fzf'
brew 'node'
brew 'ruby'
brew 'ruby-install'
brew 'tmux'
brew 'vim'
brew 'wget'
brew 'zsh'
brew 'the_silver_searcher'
brew 'tree'
brew 'gpg'

cask 'caffeine'
cask 'ngrok'
cask 'slack'
cask 'iterm2'
cask 'google-chrome'
cask 'font-fantasque-sans-mono'

